"EOSExposureSimulationDuringDoFPreview" = "Während Schärfentiefevorschau";
"EOSExposureSimulationEnable" = "Aktiviert";
"EOSExposureSimulationDisable" = "Deaktiviert";
"EOSExposureSimulationEnableWithDoFPreview" = "Aktiviert mit Schärfentiefevorschau";
